{
  "description": "<p>Ta stran uporablja piškotke. Z nadaljevanjem uporabe te strani se zavedate in soglašate z uporabo piškotkov.</p><p>Blabla. Bla.</p><p>Praktično vsaka stran uporablja piškotke. Nevem kdaj sem nazadnje naletela na spletišče, ki mi ni prikazalo diskretnega obvestila o piškotkih, in tudi tole moje, skupaj seštrikano skropucalo, ni izjema. Vsi smo že siti obvestil o piškotkih (in lačni dejanskih piškotkov), a hkrati še vedno povsem nevešči, kaj v resnici sploh so. Z mano vred.</p><p>Naj torej po plebejsko, in po svojih najboljših zmožnostih, ki sem jih razvila med večurno internetno raziskavo, razjasnim o piškotkih na strani blebet.si: poslužujem se samo osnovnih piškotkov Googlove analitike, ker naprednih itak ne znam uporabljati. Z njimi vas ne morem osebno identificirati, uporabljam jih zgolj in samo za spremljanje obiskanosti spletne strani. Vidim lahko torej, koliko ljudi po nekem čudnem naključju prispe na stran (zaenkrat vas je okoli deset, živjo Lea!), in koliko, ter katere objave so najbolj brane. Vidim lahko, da je ista oseba prebrala več člankov, ne morem pa vedeti, kdo ta oseba je, kam gre, kje je bila, kakšne so njene želje, sanje in zahteve. Če se vam zdi da dramatiziram, si zategnite varnostne pasove, preden vam razkrijem neprijetno resnico - veliko spletnih strani ve o vas vse zgoraj našteto, in še več. Dobrodošli na internetu!</p><p>Piškotkov ne uporabljam za namene targetiranega oglaševanja. Targetirano oglaševanje je fenomen, ko enkrat na spletu poskusite poiskati kremo za trdo kožo na stopalih, in vas potem še tri mesece zasledujejo raznorazni oglasi za pedikuro in čudaške zgodbe o uspehu ljudi, ki se jim je z ekstraktkom kalcijega karbonata iz polžjih hišic uspelo priboriti večno mehko kožo. </p><p>Piškotki so v osnovi majhne datoteke, ki jih obiskano spletišče shrani v računalnik, telefon, tablico, ali od kjerkoli vam uspe dostopati do njega. Vkolikor berete to na mikrovalovki ali kalkulatorju, vsaka vam čast! Za shranjevanje teh piškotkov je odgovoren brskalnik, ki jasno omogoča tudi izbris in blokiranje le-teh. Piškotki ki jih uporabljam niso škodljivi, in ne vsebujejo zlonamerne kode, virusov ali oglasov za povečanje spolne moči.</p><p>Če bi se radi nadaljne izobrazili o piškotkih, priporočam branje 157. člena Zakona o elektronskih komunikacijah (ZEKom-1).</p>",
  "background_color": "#3d559d"
}